Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vi#} 1) vertheilen, austheilen; mittheilen, verleihen, Jmd Etwas zukommen lassen, verschaffen: {#nU\naM de\veByo\ vi hi DAti\ ratna^m#} ṚV. 2,38,1. 7,17,7. 34,22. 79,3. {#SaMsA^tyu\kTaM ya^jate\ vyU^ DAH#} 4,6,11. 10,71,3. 85,19. {#vi hotrA^ daDe vayunA\videka^H#} 5,81,1. {#Ayu^rjI\veByo\ vi da^Dat#} AV. 18,4,52. {#vAsa^H#} 14,1,53. ṚV. 1,72,7. {#tO\gryAya^ pe\rurvi maDye\ arRa^so DAyi pa\jraH#} 158,2. {#SrISca prajYAM ca viDehi naH#} PRAŚNOP. 2,13. {#rAjYo daSaraTasyApi sa putrAnaBikANkzitAn . viDAsyate#} (GORR. {#˚DAsyati#}) R. 1,8,27 (GORR. 28). {#tadviDatsva me#} ({#Bojanam#}) R. 1,52,22. {#miTyAsO vihitendriyaH#} BHAṬṬ. 5,19. {#hetunAnena nAmaratvaM viDIyate#} MBH. 1,7640. {#svatejo vyadaDacCakre#} 3,8723. {#tasya tasyAcalAM SradDAM tAmeva vidaDAmyaham#} BHAG. 7,21. {#viDehi viGnADipa maNgalAni#} TRIK. 1,1,1. {#siMhatvam#} Löwennatur verleihen, in einen Löwen verwandeln RAGH. 2,38. {#tanno devA viDeyAsuryena — sapatnAMScADijIyAsma #} [Page3-0922] {# saMgrAme ca mfzImahi#} BHAṬṬ. 19,2. {#kAmAn#} Jmds Wünsche gewähren, erfüllen: {#eko bahUnAM yo vidaDAti kAmAn#} KAṬHOP. 5. 13 (= ŚVETĀŚV. UP. 6,13). RAGH. ed. Calc. 1,82. {#vidaDe kAmAn#} R. 1,53,1. {#sarvakAmEH suvihitEH#} MBH. 3,3024. {#viDAsyAmo vayaM tatra tavezwim#} 10448. {#svacCando 'tra viDIyatAm#} R. 1,39,11. {#AtmanaH#} sich verschaffen, sich bereiten: {#vidaDAti niDiM SrezWaM pAralOkikamAtmanaH#} MBH. 13,3209. — 2) verbreiten: {#ca\ndreva^ BA\nuM vi da^De puru\trA#} ṚV. 3,61,7. 10,125,3. {#vi sadmA^nyurvi\yA su\kratu^rDAt#} 6,30,2. {#ko a^smi\nnApo\ vya^daDAt#} AV. 10,2,11. — 3) eintheilen, ordnen; (ordnend) machen: {#kva^ svidAsAM kata\mA pu^rA\RI yayA^ vi\DAnA^ vida\Durf^BU\RAm#} ṚV. 4,51,6. 55,2. {#vi ye da\DuH Sa\rada\M mAsa\mAdaha^H#} 7,66,11. 10,85,18. 1,95,3. TAITT. ĀR. 1,23,14. {#yatpuru^za\M vyada^DuH kati\DA vya^kalyayan#} ṚV. 10,90,11. {#da\Sa\DAtmAna^M vi\DAya^#} TBR. 2,2,4,1. {#treDA viDIyate#} theilt sich in drei Theile CHĀND. UP. 6,5,1. {#tre\DA vihi^taH#} AV. 18,4,11. {#a\ho\rA\tre#} 12,1,52. {#f\tava^H#} 36. {#mAsaDA saMvatsaro vihitaH#} AIT. BR. 3,41. 6,29. {#kene\yaM BUmi\rvihi^tA#} AV. 10,2,24. {#vedi^H#} 11,1,23. {#tezA^mi\zwAni\ vihi^tAni DAma\SaH#} ṚV. 1,164,15. {#saptaviDamagniM vidaDAti (vedyAm)#} ŚAT. BR. 10,2,3,4. {#AtmAnaM vidaDAna Et#} 18. {#eza idaM sarvaM vidaDAti sADO tvadasADO tvat#} 2,6,3,8. 9,5,1,35. {#puruzaviDi viDAya#} 12,5,1,13. {#yATAtaTyato 'rTAnvyadaDAcCASvatIByaH samAByaH#} ĪŚOP. 8. {#mAMsaM vidaDAnaM vyADaM dfzwvA#} zertheilend ŚUK. in LA. 41,7. — 4) anordnen, vorschreiben. festsetzen, bestimmen: {#homo viDIyate#} GOBH. 1,1,23. {#te yadvidaDyustatkuryAdeza Darmo viDIyate#} ŚĀṄKH. GṚHY. 2,16. 17. {#brAhmaRavihita#} LĀṬY. 10,10,5. KĀTY. ŚR. 24,1,5. {#arTakAmezvasaktAnAM DarmajYAnaM viDIyate#} M. 2,13. {#prANnABivarDanAtpuMso jAtakarma viDIyate#} 29. 65. 174. 190. 241. 3,19. 121. 5,43. 59. 61. 118. 8,290. {#SiPAvidalarajjvAdyErvidaDyAnnfpatirdamam#} 9,230. YĀJÑ. 1,72. 2,53. 165. {#sva nuguptezu deSezu rakzAM vE vyadaDattataH#} MBH. 1,4503. {#ISvaro vidaDAtIha kalyARaM yacca pApakam#} 3,1141. {#vidaDAti viBajyeha PalaM pUrvakftaM nfRAm#} 1222. {#yaccAnyadapi kartavyaM tadviDatsva#} 2,2567. HARIV. 10449. {#viDattAM BagavAnantam#} MBH. 3,12191. {#vihitaM yatsurarziBiH#} 13,1572. PAÑCAT. I,217. VEDĀNTAS. (Allah.) No. 12. Schol. zu KAP. 1,16. Einl. zu JAIM. DAŚAK. in BENF. Chr. 181,4. 185,6. {#svaSabdena yatra guRavfdDI viDIyete#} Schol. zu P. 1,1,3. 54. KĀŚ. zu P. 1,2,33. {#nAkAle vihito mftyurmartyAnAm#} N. 11,7. {#viDatse svena vIryeRa Sreyo DarmAdilakzaRam#} BHĀG. P. 1,7,24. {#SUdrasya tu savarREva nAnyA BAryA viDIyate#} M. 9,157. 119. {#deSo viDIyatAm — yatra vatsyAmahe vayam#} R. 1,50,4. {#ye dve#} (Sonne und Mond) {#kAlaM viDattaH#} ŚĀK. 1. {#saMketakaM triyAmAyAM tftIye prahare vyaDAt#} KATHĀS. 4,39. {#ekaH SarAvaH saktUnAmekaH pratyahamamBasaH . SakawAlasya tatrAntaH — vyaDIyata#} KATHĀS. 4,122. {#vfttim#} Jmd den Lebensunterhalt bestimmen, festsetzen, sichern M. 9,74. 75. HIT. I,171. {#tayA vihitavfttiH#} RĀJA-TAR. 5,77. {#mfgamInasajjanAnAM tfRajalasaMtozavihitavfttInAm#} BHARTṚ. 2,51. {#yaTA devEH sa me BartA vihitaH#} zum Gatten bestimmt N. 5,19. BRĀHMAṆ. 1. 25. 26. MBH. 5,7309. {#yajYaSizwASanaM hyetatsatAmannaM viDIyate#} gilt für M. 3,118. {#lavaRaM kawukaM cCedi vihitaM kawu cocyate#} SUŚR. 1,227,9. — 5) schaffen. bilden, gründen, bauen, errichten, anlegen: {#yo brahmARaM vidaDAti pUrvam#} ŚVETĀŚV. UP. 6,18. {#taM veDA vidaDe nUnaM mahABUtasamADinA#} RAGH. 1,29. {#aNgAni campakadalEH sa viDAya DAtA#} ŚṚṄGĀRAT. 3. HARIV. 7871. {#(raTe) manasA vihite#} MBH. 5,7130. {#taM dvIpaM makarAvAsaM vihitaM viSvakarmaRA#} 1,1305. {#sArasenApi vihitaM ramyaM krOYcapuraM mahat#} HARIV. 5231. {#SakreRa vihitaM durgam#} [Page3-0923] PAÑCAT. I,261. {#svanAmnA vidaDe puram#} RĀJA-TAR. 5,155. 243. {#vyaDAt#} 41. {#vyaDatta — keSavaM caturAtmAnam#} 25. 4,214 (wo {#vidaDe#} zu lesen ist). 5,45. 162. 266. {#sa divyamidamudyAnaM sadevaBavanaM vyaDAt#} KATHĀS. 6,75. {#tatra tatra vitastAyAH pravAhAnnUtanAnvyaDAt#} RĀJA-TAR. 5,95. {#vyaDatta paYca SivirAnsa tasminBinnakarmaRi#} 176. {#DArmikAnvidaDat#} Tugendhafte bildend CHĀND. UP. 8,15. — 6) vollbringen, verrichten, bewerkstelligen, bewirken, verursachen, machen, thun: {#na pEtfyajYiyo homo lOkike 'gnO viDIyate#} M. 3,282. {#SrAdDakarmARi viDivadviDAsye#} R. 1,72,19. {#puMsavanAdikAH kriyAH#} RAGH. 3,10. {#vihitayajYa#} ŚĀK. 193, v. l. {#evaM sarvaM viDAyedamitikartavyamAtmanaH#} M. 7,142. {#vidaDyAdDitamAtmanaH#} 57. MBH. 4,2259. {#DarmaviguRAH kriyAH . vayameva vidaDmaScet#} RĀJA-TAR. 4,60. {#taTA vidaDyAm — kftyamASu#} MBH. 5,7452. {#viDAsye tatra tattvataH#} 7453. {#vihitAYjali#} ŚIŚ. 9,14. {#UrDvabAhU viDAya#} so v. a. die Arme in die Höhe heben PAÑCAT. 40,19. {#teneyaM vihitA pUrvaM mAyA#} MBH. 3,2557. {#upAyaH#} N. 24,33. R. 3,40,33. {#anuDyAnena japyena viDAsyAmaH SivaM tava#} MBH. 3,57. {#na tveva rAmasya viDAya pApam#} ein Leid anthun R. 3,54,27. {#kaTaM nu SastreRa vaDo madviDasya viDIyate#} DAŚ. 1,26. {#ataH sarvaM viDIyate#} VET. 1,8. {#vidaDadIdfSameva#} SĀH. D. 12,14. {#taTA Badre viDIyatAm#} so werde gethan, so geschehe es MBH. 3,2173. 2175. {#taTA viDatsva kalyARi yaTA Sreyo hi no Bavet#} richte es so ein, dass 2520. {#yaTA kAlAtyayo na syAttaTA sADu viDIyatAm#} R. 1,2,8. RAGH. 3,66. {#˚toyakzudBayAni vidaDAti#} verursacht, bewirkt VARĀH. BṚH. S. 7,18. {#(SaSiputraH) sapramadaM SayanaM viDatte#} 104,23. {#arjuno vidaDe mftyum#} R. 1,75,23. {#sADye sidDirviDIyatAm#} HIT. II,13. {#velAtikramam#} PAÑCAT. 55,5. AMAR. 59. PRAB. 15,8. RĀJA-TAR. 5,234. ŚIŚ. 4,55. 9,59. {#mantram#} Rath halten VET. 3,13. KATHĀS. 15,118. {#rAjyam#} die Herrschaft führen, sich der Herrschaft bemächtigen, regieren RĀJA-TAR. 5,242. 231. {#sacivatAm#} die Würde eines Ministers bekleiden 389. {#saKIveSam#} die Kleider der Freundin anlegen AMAR. 41. {#uttarAsaNgaM viDAya#} PAÑCAT. 236,8. {#SfNgAraM viDAya#} PAÑCAT. ed. orn. 32,20 (vgl. {#kftaSfNgArA#} 24). {#svAgatapraSnAdi#} Fragen stellen ŚUK. 41,8. {#pUjAm#} Ehre erweisen HIT. 27,5. VET. 7,1. {#devArcanam#} PAÑCAT. 34,21. {#sevanam#} RĀJA-TAR. 1,123. {#natim#} KATHĀS. 26,280. {#SIrzRAvanAmam#} BHĀG. P. 1,6,26. {#AtiTyam#} HIT. 27,2. {#Baktim#} VID. 122. {#rakzAm#} BHĀG. P. 1,8,13. 6,8,10. {#Bojanam#}
ru: — {#vi#} 1) раздавать, распределять; сообщать, даровать, уделять кому-либо что-либо, доставлять: {#nU\naM de\veByo\ vi hi DAti\ ratna^m#} ṚV. 2,38,1. 7,17,7. 34,22. 79,3. {#SaMsA^tyu\kTaM ya^jate\ vyU^ DAH#} 4,6,11. 10,71,3. 85,19. {#vi hotrA^ daDe vayunA\videka^H#} 5,81,1. {#Ayu^rjI\veByo\ vi da^Dat#} AV. 18,4,52. {#vAsa^H#} 14,1,53. ṚV. 1,72,7. {#tO\gryAya^ pe\rurvi maDye\ arRa^so DAyi pa\jraH#} 158,2. {#SrISca prajYAM ca viDehi naH#} PRAŚNOP. 2,13. {#rAjYo daSaraTasyApi sa putrAnaBikANkzitAn . viDAsyate#} (GORR. {#˚DAsyati#}) R. 1,8,27 (GORR. 28). {#tadviDatsva me#} ({#Bojanam#}) R. 1,52,22. {#miTyAsO vihitendriyaH#} BHAṬṬ. 5,19. {#hetunAnena nAmaratvaM viDIyate#} MBH. 1,7640. {#svatejo vyadaDacCakre#} 3,8723. {#tasya tasyAcalAM SradDAM tAmeva vidaDAmyaham#} BHAG. 7,21. {#viDehi viGnADipa maNgalAni#} TRIK. 1,1,1. {#siMhatvam#} наделить природой льва, превратить в льва RAGH. 2,38. {#tanno devA viDeyAsuryena — sapatnAMScADijIyAsma #} [Page3-0922] {# saMgrAme ca mfzImahi#} BHAṬṬ. 19,2. {#kAmAn#} исполнять, удовлетворять чьи-либо желания: {#eko bahUnAM yo vidaDAti kAmAn#} KAṬHOP. 5. 13 (= ŚVETĀŚV. UP. 6,13). RAGH. ed. Calc. 1,82. {#vidaDe kAmAn#} R. 1,53,1. {#sarvakAmEH suvihitEH#} MBH. 3,3024. {#viDAsyAmo vayaM tatra tavezwim#} 10448. {#svacCando 'tra viDIyatAm#} R. 1,39,11. {#AtmanaH#} добыть для себя, приготовить себе: {#vidaDAti niDiM SrezWaM pAralOkikamAtmanaH#} MBH. 13,3209. — 2) распространять: {#ca\ndreva^ BA\nuM vi da^De puru\trA#} ṚV. 3,61,7. 10,125,3. {#vi sadmA^nyurvi\yA su\kratu^rDAt#} 6,30,2. {#ko a^smi\nnApo\ vya^daDAt#} AV. 10,2,11. — 3) делить, упорядочивать; (упорядочивая) устраивать: {#kva^ svidAsAM kata\mA pu^rA\RI yayA^ vi\DAnA^ vida\Durf^BU\RAm#} ṚV. 4,51,6. 55,2. {#vi ye da\DuH Sa\rada\M mAsa\mAdaha^H#} 7,66,11. 10,85,18. 1,95,3. TAITT. ĀR. 1,23,14. {#yatpuru^za\M vyada^DuH kati\DA vya^kalyayan#} ṚV. 10,90,11. {#da\Sa\DAtmAna^M vi\DAya^#} TBR. 2,2,4,1. {#treDA viDIyate#} делится на три части CHĀND. UP. 6,5,1. {#tre\DA vihi^taH#} AV. 18,4,11. {#a\ho\rA\tre#} 12,1,52. {#f\tava^H#} 36. {#mAsaDA saMvatsaro vihitaH#} AIT. BR. 3,41. 6,29. {#kene\yaM BUmi\rvihi^tA#} AV. 10,2,24. {#vedi^H#} 11,1,23. {#tezA^mi\zwAni\ vihi^tAni DAma\SaH#} ṚV. 1,164,15. {#saptaviDamagniM vidaDAti (vedyAm)#} ŚAT. BR. 10,2,3,4. {#AtmAnaM vidaDAna Et#} 18. {#eza idaM sarvaM vidaDAti sADO tvadasADO tvat#} 2,6,3,8. 9,5,1,35. {#puruzaviDi viDAya#} 12,5,1,13. {#yATAtaTyato 'rTAnvyadaDAcCASvatIByaH samAByaH#} ĪŚOP. 8. {#mAMsaM vidaDAnaM vyADaM dfzwvA#} разделяющий ŚUK. in LA. 41,7. — 4) предписывать, назначать, устанавливать, определять: {#homo viDIyate#} GOBH. 1,1,23. {#te yadvidaDyustatkuryAdeza Darmo viDIyate#} ŚĀṄKH. GṚHY. 2,16. 17. {#brAhmaRavihita#} LĀṬY. 10,10,5. KĀTY. ŚR. 24,1,5. {#arTakAmezvasaktAnAM DarmajYAnaM viDIyate#} M. 2,13. {#prANnABivarDanAtpuMso jAtakarma viDIyate#} 29. 65. 174. 190. 241. 3,19. 121. 5,43. 59. 61. 118. 8,290. {#SiPAvidalarajjvAdyErvidaDyAnnfpatirdamam#} 9,230. YĀJÑ. 1,72. 2,53. 165. {#sva nuguptezu deSezu rakzAM vE vyadaDattataH#} MBH. 1,4503. {#ISvaro vidaDAtIha kalyARaM yacca pApakam#} 3,1141. {#vidaDAti viBajyeha PalaM pUrvakftaM nfRAm#} 1222. {#yaccAnyadapi kartavyaM tadviDatsva#} 2,2567. HARIV. 10449. {#viDattAM BagavAnantam#} MBH. 3,12191. {#vihitaM yatsurarziBiH#} 13,1572. PAÑCAT. I,217. VEDĀNTAS. (Allah.) No. 12. Schol. zu KAP. 1,16. Einl. zu JAIM. DAŚAK. in BENF. Chr. 181,4. 185,6. {#svaSabdena yatra guRavfdDI viDIyete#} Schol. zu P. 1,1,3. 54. KĀŚ. zu P. 1,2,33. {#nAkAle vihito mftyurmartyAnAm#} N. 11,7. {#viDatse svena vIryeRa Sreyo DarmAdilakzaRam#} BHĀG. P. 1,7,24. {#SUdrasya tu savarREva nAnyA BAryA viDIyate#} M. 9,157. 119. {#deSo viDIyatAm — yatra vatsyAmahe vayam#} R. 1,50,4. {#ye dve#} (Sonne und Mond) {#kAlaM viDattaH#} ŚĀK. 1. {#saMketakaM triyAmAyAM tftIye prahare vyaDAt#} KATHĀS. 4,39. {#ekaH SarAvaH saktUnAmekaH pratyahamamBasaH . SakawAlasya tatrAntaH — vyaDIyata#} KATHĀS. 4,122. {#vfttim#} определять, устанавливать, обеспечивать кому-либо средства к существованию M. 9,74. 75. HIT. I,171. {#tayA vihitavfttiH#} RĀJA-TAR. 5,77. {#mfgamInasajjanAnAM tfRajalasaMtozavihitavfttInAm#} BHARTṚ. 2,51. {#yaTA devEH sa me BartA vihitaH#} предназначенный в мужья N. 5,19. BRĀHMAṆ. 1. 25. 26. MBH. 5,7309. {#yajYaSizwASanaM hyetatsatAmannaM viDIyate#} считается за M. 3,118. {#lavaRaM kawukaM cCedi vihitaM kawu cocyate#} SUŚR. 1,227,9. — 5) творить, создавать, основывать, строить, воздвигать, устраивать: {#yo brahmARaM vidaDAti pUrvam#} ŚVETĀŚV. UP. 6,18. {#taM veDA vidaDe nUnaM mahABUtasamADinA#} RAGH. 1,29. {#aNgAni campakadalEH sa viDAya DAtA#} ŚṚṄGĀRAT. 3. HARIV. 7871. {#(raTe) manasA vihite#} MBH. 5,7130. {#taM dvIpaM makarAvAsaM vihitaM viSvakarmaRA#} 1,1305. {#sArasenApi vihitaM ramyaM krOYcapuraM mahat#} HARIV. 5231. {#SakreRa vihitaM durgam#} [Page3-0923] PAÑCAT. I,261. {#svanAmnA vidaDe puram#} RĀJA-TAR. 5,155. 243. {#vyaDAt#} 41. {#vyaDatta — keSavaM caturAtmAnam#} 25. 4,214 (wo {#vidaDe#} zu lesen ist). 5,45. 162. 266. {#sa divyamidamudyAnaM sadevaBavanaM vyaDAt#} KATHĀS. 6,75. {#tatra tatra vitastAyAH pravAhAnnUtanAnvyaDAt#} RĀJA-TAR. 5,95. {#vyaDatta paYca SivirAnsa tasminBinnakarmaRi#} 176. {#DArmikAnvidaDat#} воспитывающий добродетельных CHĀND. UP. 8,15. — 6) совершать, исполнять, осуществлять, производить, причинять, делать, творить: {#na pEtfyajYiyo homo lOkike 'gnO viDIyate#} M. 3,282. {#SrAdDakarmARi viDivadviDAsye#} R. 1,72,19. {#puMsavanAdikAH kriyAH#} RAGH. 3,10. {#vihitayajYa#} ŚĀK. 193, v. l. {#evaM sarvaM viDAyedamitikartavyamAtmanaH#} M. 7,142. {#vidaDyAdDitamAtmanaH#} 57. MBH. 4,2259. {#DarmaviguRAH kriyAH . vayameva vidaDmaScet#} RĀJA-TAR. 4,60. {#taTA vidaDyAm — kftyamASu#} MBH. 5,7452. {#viDAsye tatra tattvataH#} 7453. {#vihitAYjali#} ŚIŚ. 9,14. {#UrDvabAhU viDAya#} so v. a. поднять руки вверх PAÑCAT. 40,19. {#teneyaM vihitA pUrvaM mAyA#} MBH. 3,2557. {#upAyaH#} N. 24,33. R. 3,40,33. {#anuDyAnena japyena viDAsyAmaH SivaM tava#} MBH. 3,57. {#na tveva rAmasya viDAya pApam#} причинить обиду R. 3,54,27. {#kaTaM nu SastreRa vaDo madviDasya viDIyate#} DAŚ. 1,26. {#ataH sarvaM viDIyate#} VET. 1,8. {#vidaDadIdfSameva#} SĀH. D. 12,14. {#taTA Badre viDIyatAm#} да будет так, пусть так и будет MBH. 3,2173. 2175. {#taTA viDatsva kalyARi yaTA Sreyo hi no Bavet#} устрой так, чтобы 2520. {#yaTA kAlAtyayo na syAttaTA sADu viDIyatAm#} R. 1,2,8. RAGH. 3,66. {#˚toyakzudBayAni vidaDAti#} причинённый, произведённый VARĀH. BṚH. S. 7,18. {#(SaSiputraH) sapramadaM SayanaM viDatte#} 104,23. {#arjuno vidaDe mftyum#} R. 1,75,23. {#sADye sidDirviDIyatAm#} HIT. II,13. {#velAtikramam#} PAÑCAT. 55,5. AMAR. 59. PRAB. 15,8. RĀJA-TAR. 5,234. ŚIŚ. 4,55. 9,59. {#mantram#} держать совет VET. 3,13. KATHĀS. 15,118. {#rAjyam#} осуществлять власть, захватывать власть, управлять RĀJA-TAR. 5,242. 231. {#sacivatAm#} занимать должность министра 389. {#saKIveSam#} надеть одежды подруги AMAR. 41. {#uttarAsaNgaM viDAya#} PAÑCAT. 236,8. {#SfNgAraM viDAya#} PAÑCAT. ed. orn. 32,20 (vgl. {#kftaSfNgArA#} 24). {#svAgatapraSnAdi#} задавать вопросы ŚUK. 41,8. {#pUjAm#} оказывать почести HIT. 27,5. VET. 7,1. {#devArcanam#} PAÑCAT. 34,21. {#sevanam#} RĀJA-TAR. 1,123. {#natim#} KATHĀS. 26,280. {#SIrzRAvanAmam#} BHĀG. P. 1,6,26. {#AtiTyam#} HIT. 27,2. {#Baktim#} VID. 122. {#rakzAm#} BHĀG. P. 1,8,13. 6,8,10. {#Bojanam#}

source: {#diS#}¦, {#di/dezwi#} und {#diSa/ti#} (spätere Form, DHĀTUP. 28,3); {#pradiSyati#} MBH. 1,6472; {#dideSa; dekzyati, dezwA#} Kār. 5 aus SIDDH. K. zu P. 7,2,10; {#adikzat#} P. 3,1,45; med. selten, obgleich im DHĀTUP. als gleichberechtigt angegeben; {#adizwa#} ved.; {#dizwa/#} . 1) zeigen, vorweisen, vorführen (einen Zeugen): {#sAkziRaH santi metyuktvA#} (d. i. {#ma ityu˚) diSetyukto diSenna yaH#} M. 8,57. 52. 53. — 2) Jmd Etwas anweisen, zuweisen, assignare: {#pra\jAM de^vi didiqqi naH#} ṚV. 2,41,17 (NIR. 11,32). {#dide^zwu de\vyadi^tI\ rekRa^H#} 7,40,2. 10,93,15. {#i\maM DA\tA lo\kama\smE di^deSa#} AV. 14,2,13. {#prA\cIna\M jyoti^H pra\diSA^ di\SantA^#} ṚV. 10,110,7. {#stoma^M vo a\dya ru\drAya\ nama^sA didizwana#} 92,9. {#vAlmIke 'pyAsanaM sa dideSa#} R. GORR. 1,2,28. HARIV. 7230. {#karaM diSa yaTAyogam#} Tribut anweisen so v. a. zahlen 16061. {#asyA devyAstvaM sADu SUraM patiM diSa#} MBH. 3,14278. {#izwAM gatiM tasya surA diSanti#} 13,1843. HARIV. 10660. {#tena satyena me devA diSantvaBayamISvarAH#} R. 6,101,11. 2,25,13. 34. BHARTṚ. 2,20. RAGH. 5,30. 11,2. 16,72. ṚT. 6,34. BHĀG. P. 2,2,5. 5,19,27. med.: {#yo rohi^tO tri\BiH Sa\tEH sa\camA^nA\vadi^zwa#} ṚV. 5,36,6. — 3) erweisen, med.: {#Adu^ me niva\ro Bu^vadvftra\hAdi^zwa\ pOMsya^m#} ṚV. 8,82,15; vgl. 45,26., wo {#adedizwa#} . — 4) mit einem infin. heissen: {#smartuM diSanti na divaH#} heissen Einen des Himmels nicht gedenken KIR. 5,28. — partic. {#dizwa/ = upadizwa#} TRIK. 3,3,97. auf den hingewiesen worden ist: {#gADeyadizwam — mArIcam#} BHAṬṬ. 2,32. angewiesen, zugewiesen, vorgezeichnet, festgesetzt, bestimmt: {#diSa^M di\zwAm#} ṚV. 1,183,5. {#mf\tyave^ di\zwaH (jajYize)#} AV. 5,30,17. {#Sastra#} ŚĀṄKH. ŚR. 18,23,8. 17,8,3. {#dizwaM veSma samAviSat#} N. 21,25. {#dizwadvAro laBeddrazwum#} MBH. 4,95. {#punaH punaryAcyamAno dizwamityabravIcCivaH#} 5,7396. ARJ. 9,31. {#mahAdevena dizwaM te putrajanma#} MBH. 3,8847. {#na dizwamarTamatyetumISo martyaH kaTaM ca na#} 10746. {#dizwametatpurA manye na Sakyamativartitum#} 5,7543. {#(sArameyaH) vindati yaddizwaM daRqamodanameva vA#} BHĀG. P. 4,29,30. 31. {#pUrvadizwaM hi tasya tat#} 6,17,17. {#prAgdizwaM BftyarakzAyAM puruzeRa — cakram#} 9,4,48. {#DAtrA tu dizwasya vaSe kiledaM sarvaM jagattizWati na svatantram#} MBH. 2,2005. {#kAle dizwamevAByapadyata#} BHĀG. P. 9,18,32. {#Atmano 'nyasya vA dizwaMdEvenApohituM dvayoH#} 7,10,63. {#dizwaBuj#} 13,39. {#(karma) dakziRyadizwam#} BHAṬṬ. 2,29. {#dizwA gatiH#} der angewiesene Gang euphem. so v. a. Tod R. 2,103,8. angewiesen d. i. der eine Anweisung erhalten hat: {#sA hi dizwA — vanAya — anugacCasva mAm#} R. 2,30,40. {#sA vE yaTA tvayA dizwA (tvayAdizwA?) taTAste tvatpratIkziRI#} MBH. 3,2731. n. der angewiesene Ort: {#taM pretaM dizwamito 'gnaya eva haranti#} CHĀND. UP. 5,9,2. Anweisung, Befehl, Beschluss: {#vahAma sarve vivaSA yasya (devasya) dizwam#} BHĀG. P. 5,1,11. {#dizwaM tadupaDArayan#} 8,4,11. {#dizwakArin#} 4,28,1. {#(rAjYaH) atiduzwadizwasya#} RĀJA-TAR. 4,121. Bestimmung, Fatum, Lebensziel AK. 1,1,4,6. 3,4,9,37. H. 1379. an. 2,92. MED. ṭ. 17. HĀR. 270. VS. 30,7. {#pu\rA di\zwAtpu\rAyu^zaH#} AV. 10,3,16. {#di\zwaM no\ atra^ ja\rase\ ni ne^zat#} 12,3,55. {#na dizwamaByatikrAntuM SakyaM budDyA balena vA#} MBH. 14,1551. {#dizwavaSena#} 5,828. {#yaSca dizwaparo loke#} 3,1214. {#yo hi dizwamupAsIno nirvicezwaH suKaM Sayet#} 1215. {#dizwaM cApyanupaSyEtatKARqavasya vinASanam#} 1,8305. {#satyaM dizwaM cikIrzuRA#} 4887. {#dizwaM balIyaH#} 3583. fg. {#BavitavyaM taTA tacca dizwametatmahAtmanAm#} 16,280. {#natvA dizwAya#} BHĀG. P. 3,14,30. {#yasya tuzyati dizwadfk#} 4,21,22. Ziel überh.: {#pu\rA di\zwAdAhu^tIrasya hantu#} (AV. {#purA satyAt#}) TBR. 2,4,2,2. Nach AK. 1,1,3,1. TRIK. 3,3,97. H. 126. H. an. und MED. {#dizwa#} m. Zeit.
ru: {#diS#}¦, {#di/dezwi#} и {#diSa/ti#} (более поздняя форма, DHĀTUP. 28,3); {#pradiSyati#} MBH. 1,6472; {#dideSa; dekzyati, dezwA#} Kār. 5 из SIDDH. K. к P. 7,2,10; {#adikzat#} P. 3,1,45; med. редко, хотя в DHĀTUP. указывается как равноправная; {#adizwa#} ved.; {#dizwa/#} . 1) показывать, предъявлять, представлять (свидетеля): {#sAkziRaH santi metyuktvA#} (d. i. {#ma ityu˚) diSetyukto diSenna yaH#} M. 8,57. 52. 53. — 2) указывать кому-либо что-либо, назначать, отводить, assignare: {#pra\jAM de^vi didiqqi naH#} ṚV. 2,41,17 (NIR. 11,32). {#dide^zwu de\vyadi^tI\ rekRa^H#} 7,40,2. 10,93,15. {#i\maM DA\tA lo\kama\smE di^deSa#} AV. 14,2,13. {#prA\cIna\M jyoti^H pra\diSA^ di\SantA^#} ṚV. 10,110,7. {#stoma^M vo a\dya ru\drAya\ nama^sA didizwana#} 92,9. {#vAlmIke 'pyAsanaM sa dideSa#} R. GORR. 1,2,28. HARIV. 7230. {#karaM diSa yaTAyogam#} назначать дань так v. a. платить 16061. {#asyA devyAstvaM sADu SUraM patiM diSa#} MBH. 3,14278. {#izwAM gatiM tasya surA diSanti#} 13,1843. HARIV. 10660. {#tena satyena me devA diSantvaBayamISvarAH#} R. 6,101,11. 2,25,13. 34. BHARTṚ. 2,20. RAGH. 5,30. 11,2. 16,72. ṚT. 6,34. BHĀG. P. 2,2,5. 5,19,27. med.: {#yo rohi^tO tri\BiH Sa\tEH sa\camA^nA\vadi^zwa#} ṚV. 5,36,6. — 3) оказывать, med.: {#Adu^ me niva\ro Bu^vadvftra\hAdi^zwa\ pOMsya^m#} ṚV. 8,82,15; vgl. 45,26., wo {#adedizwa#} . — 4) с infin. велеть, приказывать: {#smartuM diSanti na divaH#} велеть кому-либо не поминать неба KIR. 5,28. — partic. {#dizwa/ = upadizwa#} TRIK. 3,3,97. тот, на кого было указано: {#gADeyadizwam — mArIcam#} BHAṬṬ. 2,32. назначенный, отведённый, предначертанный, установленный, определённый: {#diSa^M di\zwAm#} ṚV. 1,183,5. {#mf\tyave^ di\zwaH (jajYize)#} AV. 5,30,17. {#Sastra#} ŚĀṄKH. ŚR. 18,23,8. 17,8,3. {#dizwaM veSma samAviSat#} N. 21,25. {#dizwadvAro laBeddrazwum#} MBH. 4,95. {#punaH punaryAcyamAno dizwamityabravIcCivaH#} 5,7396. ARJ. 9,31. {#mahAdevena dizwaM te putrajanma#} MBH. 3,8847. {#na dizwamarTamatyetumISo martyaH kaTaM ca na#} 10746. {#dizwametatpurA manye na Sakyamativartitum#} 5,7543. {#(sArameyaH) vindati yaddizwaM daRqamodanameva vA#} BHĀG. P. 4,29,30. 31. {#pUrvadizwaM hi tasya tat#} 6,17,17. {#prAgdizwaM BftyarakzAyAM puruzeRa — cakram#} 9,4,48. {#DAtrA tu dizwasya vaSe kiledaM sarvaM jagattizWati na svatantram#} MBH. 2,2005. {#kAle dizwamevAByapadyata#} BHĀG. P. 9,18,32. {#Atmano 'nyasya vA dizwaMdEvenApohituM dvayoH#} 7,10,63. {#dizwaBuj#} 13,39. {#(karma) dakziRyadizwam#} BHAṬṬ. 2,29. {#dizwA gatiH#} предначертанный путь euphem. так v. a. смерть R. 2,103,8. получивший указание d. i. тот, кто получил указание: {#sA hi dizwA — vanAya — anugacCasva mAm#} R. 2,30,40. {#sA vE yaTA tvayA dizwA (tvayAdizwA?) taTAste tvatpratIkziRI#} MBH. 3,2731. n. назначенное место: {#taM pretaM dizwamito 'gnaya eva haranti#} CHĀND. UP. 5,9,2. предписание, приказ, решение: {#vahAma sarve vivaSA yasya (devasya) dizwam#} BHĀG. P. 5,1,11. {#dizwaM tadupaDArayan#} 8,4,11. {#dizwakArin#} 4,28,1. {#(rAjYaH) atiduzwadizwasya#} RĀJA-TAR. 4,121. предназначение, рок, жизненная цель AK. 1,1,4,6. 3,4,9,37. H. 1379. an. 2,92. MED. ṭ. 17. HĀR. 270. VS. 30,7. {#pu\rA di\zwAtpu\rAyu^zaH#} AV. 10,3,16. {#di\zwaM no\ atra^ ja\rase\ ni ne^zat#} 12,3,55. {#na dizwamaByatikrAntuM SakyaM budDyA balena vA#} MBH. 14,1551. {#dizwavaSena#} 5,828. {#yaSca dizwaparo loke#} 3,1214. {#yo hi dizwamupAsIno nirvicezwaH suKaM Sayet#} 1215. {#dizwaM cApyanupaSyEtatKARqavasya vinASanam#} 1,8305. {#satyaM dizwaM cikIrzuRA#} 4887. {#dizwaM balIyaH#} 3583. fg. {#BavitavyaM taTA tacca dizwametatmahAtmanAm#} 16,280. {#natvA dizwAya#} BHĀG. P. 3,14,30. {#yasya tuzyati dizwadfk#} 4,21,22. цель überh.: {#pu\rA di\zwAdAhu^tIrasya hantu#} (AV. {#purA satyAt#}) TBR. 2,4,2,2. По AK. 1,1,3,1. TRIK. 3,3,97. H. 126. H. an. и MED. {#dizwa#} m. времени.

source: — {#vi#}, {#vyazAvIt; visozyati#} und {#visavizyati#} VOP. 8,45. 12, Anf. zerkeltern: {#su\zvA\RAso\ vyadri^BiH#} ṚV. 9,101,11.
ru: — {#vi#}, {#vyazAvIt; visozyati#} und {#visavizyati#} VOP. 8,45. 12, Anf. выжимать до конца, дожимать: {#su\zvA\RAso\ vyadri^BiH#} ṚV. 9,101,11.

source: — {#pari#} umspannen, umfangen: {#tayA\smAnvi\Svata\stvama^ya\kzmayA pari^ Buja#} VS. 16,11. {#yasyAja^sra\M Sava^sA\ mAna^mu\kTaM pa^riBu\jadroda^sI vi\Svata^H sIm#} ṚV. 1,100,14. {#pari yadi^ndra\ roda^sI u\Be abu^BojIrmahi\nA vi\Svata^H sIm#} 33,9. {#taM zoqaSaBirBogEH paryaBujat#} PAÑCAV. BR. 13,5,22. {#pariBugna#} P. 8,4,31, Sch. gebogen BHAṬṬ. 10,31.
ru: — {#pari#} охватывать, обнимать: {#tayA\smAnvi\Svata\stvama^ya\kzmayA pari^ Buja#} VS. 16,11. {#yasyAja^sra\M Sava^sA\ mAna^mu\kTaM pa^riBu\jadroda^sI vi\Svata^H sIm#} ṚV. 1,100,14. {#pari yadi^ndra\ roda^sI u\Be abu^BojIrmahi\nA vi\Svata^H sIm#} 33,9. {#taM zoqaSaBirBogEH paryaBujat#} PAÑCAV. BR. 13,5,22. {#pariBugna#} P. 8,4,31, Sch. согнутый, изогнутый BHAṬṬ. 10,31.
